{
  "src_word2id": {
    "": 10,
    "vehculos": 26,
    "No": 27,
    "Poco": 28,
    "cosa": 29,
    "como": 30,
    "que": 5,
    "esto": 32,
    "50": 33,
    "haba": 34,
    "segunda": 35,
    "Chris.": 36,
    "noche.": 37,
    "avin": 38,
    "aos.": 39,
    "Y": 16,
    "verdadera": 101,
    "pequea": 116,
    "mir": 129,
    "golpe.": 43,
    "retrovisor": 123,
    "avin!": 44,
    "(Sollozos": 19,
    "vicepresidencial": 46,
    "venir": 103,
    "rpida": 48,
    "agradecido.": 41,
    "ha": 50,
    "me": 51,
    "cada": 52,
    "atrs.": 53,
    "cualquier": 117,
    "subirme": 54,
    "por": 13,
    "tenemos": 55,
    "agradecer": 56,
    "posicin!": 57,
    "deseo": 58,
    "tena": 59,
    "para": 8,
    "un": 17,
    "necesito!": 60,
    "nosotros": 61,
    "caravana": 62,
    "comentarios": 45,
    "casa": 63,
    "de": 6,
    "y": 14,
    "conferencia,": 66,
    "viajando": 67,
    "decir": 74,
    "esta": 69,
    "gracias": 80,
    "sido": 104,
    "tengo": 71,
    "en": 7,
    "gran": 72,
    "honor": 73,
    "Muchas": 68,
    "lo": 11,
    "oportunidad": 65,
    "dir": 75,
    "extremadamente": 76,
    "ocho": 77,
    "amables": 78,
    "a": 9,
    "botas": 79,
    "</s>": 2,
    "granja": 42,
    "yo": 81,
    "una": 15,
    "<unk>": 3,
    "el": 22,
    "la": 12,
    "Ahora": 82,
    "acerca": 83,
    "porque": 84,
    "o": 85,
    "es": 20,
    "suena": 86,
    "digo": 87,
    "estbamos": 88,
    "verdad": 89,
    "este": 23,
    "al": 90,
    "escenario": 91,
    "He": 92,
    "Blanca": 93,
    "millas": 94,
    "repente": 95,
    "m.": 70,
    "Les": 97,
    "Pnganse": 98,
    "conduciendo": 100,
    "quitarme": 40,
    "zapatos": 102,
    "todos": 47,
    "Tipper": 31,
    "<s>": 1,
    "otra": 121,
    "mis": 105,
    "Nashville": 18,
    "--": 4,
    "fingidos)": 21,
    "verdad.": 107,
    "pero": 108,
    "ilustrar": 128,
    "quedado": 109,
    "eso": 110,
    "despus": 130,
    "simplemente": 111,
    "<pad>": 0,
    "Es": 113,
    "desde": 125,
    "conmovido": 114,
    "mi": 49,
    "sus": 115,
    "Vol": 118,
    "ustedes,": 64,
    "Estoy": 119,
    "vez.": 120,
    "dejamos": 99,
    "sinceramente,": 122,
    "all": 106,
    "nuestra": 124,
    "ustedes": 112,
    "historia": 25,
    "Casa": 126,
    "tener": 127,
    "parte": 24,
    "mismos.": 96,
    "S": 131
  },
  "tgt_word2id": {
    "": 11,
    "I'll": 32,
    "many": 33,
    "the": 6,
    "mirror": 34,
    "ourselves.": 35,
    "nice": 36,
    "thank": 37,
    "There": 38,
    "had": 39,
    "all": 17,
    "airplane!": 40,
    "it's": 41,
    "50": 42,
    "Soon": 46,
    "other": 44,
    "that": 45,
    "on": 18,
    "me.": 24,
    "every": 48,
    "blown": 49,
    "yourselves": 100,
    "say": 19,
    "thing": 51,
    "Force": 52,
    "what": 20,
    "hit": 53,
    "and": 12,
    "quick": 54,
    "of": 8,
    "was": 55,
    "off": 56,
    "little": 28,
    "been": 22,
    "great": 102,
    "Thank": 57,
    "I": 4,
    "rear-view": 58,
    "looked": 59,
    "Now": 60,
    "sincerely,": 61,
    "an": 62,
    "flew": 63,
    "that's": 64,
    "sob)": 23,
    "this": 13,
    "about": 103,
    "a": 7,
    "bit": 78,
    "back": 68,
    "need": 69,
    "by": 70,
    "get": 87,
    "take": 71,
    "were": 72,
    "east": 73,
    "my": 25,
    "honor": 74,
    "miles": 75,
    "Nashville": 65,
    "comments": 123,
    "--": 9,
    "</s>": 2,
    "years.": 81,
    "boots": 108,
    "<unk>": 3,
    "Put": 82,
    "driving": 83,
    "House": 84,
    "no": 85,
    "motorcade": 86,
    "illustrate": 43,
    "is": 88,
    "we": 21,
    "true": 89,
    "And": 29,
    "just": 90,
    "Two": 91,
    "in": 14,
    "home": 92,
    "because": 79,
    "tell": 94,
    "left": 95,
    "one": 96,
    "away": 109,
    "stage": 119,
    "extremely": 98,
    "true.": 99,
    "Driving": 50,
    "sudden": 101,
    "Tipper": 76,
    "<s>": 1,
    "so": 93,
    "night.": 67,
    "that.": 105,
    "twice;": 106,
    "want": 107,
    "White": 80,
    "(Mock": 27,
    "Chris.": 104,
    "have": 10,
    "it": 26,
    "but": 110,
    "or": 111,
    "our": 112,
    "from": 113,
    "to": 5,
    "<pad>": 0,
    "after": 114,
    "grateful.": 47,
    "there.": 115,
    "I'm": 116,
    "shoes": 117,
    "come": 118,
    "partly": 97,
    "opportunity": 120,
    "know": 66,
    "truly": 121,
    "Nashville.": 122,
    "farm": 77,
    "eight": 131,
    "It's": 125,
    "position.": 126,
    "you,": 127,
    "like": 30,
    "Air": 128,
    "much,": 129,
    "for": 16,
    "story": 31,
    "sounds": 130,
    "conference,": 124,
    "you": 15
  }
}